system/logs/payments/QW-14032014.log

########### 14-03-2014 20:05 ###########
########################################


########### 14-03-2014 20:05 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>AB496218B4DA943582AC80C98D3C8D60</password><txn>1394809363</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 14-03-2014 20:05 ###########
########################################


########### 14-03-2014 20:05 ###########
########################################


########### 14-03-2014 20:05 ###########
########################################


########### 14-03-2014 20:09 ###########
########################################


########### 14-03-2014 20:09 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>725962FFEA74614425046D807F516F50</password><txn>1394811499</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 14-03-2014 20:09 ###########
########################################


########### 14-03-2014 20:09 ###########
########################################


########### 14-03-2014 20:09 ###########
########################################


